tap "alecthomas/tap"
tap "code-hex/pget"
tap "codekitchen/dinghy"
tap "go-delve/delve"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/php"
tap "homebrew/versions"
cask "java"
brew "apple-gcc42"
brew "autoconf"
brew "awscli"
brew "gettext"
brew "openssl"
brew "axel"
brew "glib"
brew "carthage"
brew "cloc"
brew "cmake"
brew "coreos-ct"
brew "cowsay"
brew "dep"
brew "direnv"
brew "docker-machine-driver-hyperkit"
brew "jasper"
brew "netpbm"
brew "firebase-cli"
brew "fribidi"
brew "gawk"
brew "gd"
brew "ghq"
brew "git"
brew "git-flow"
brew "glide"
brew "gnu-sed"
brew "gobject-introspection"
brew "goenv"
brew "libtool"
brew "graphviz"
brew "gts"
brew "harfbuzz"
brew "hub"
brew "imagemagick"
brew "ios-sim"
brew "oniguruma"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "libiconv"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "mecab"
brew "mecab-ipadic"
brew "nmap"
brew "node-build"
brew "nodenv"
brew "octave"
brew "pango"
brew "peco"
brew "sqlite"
brew "python"
brew "pipenv"
brew "postgresql"
brew "pyenv"
brew "python@2"
brew "ruby-build", args: ["HEAD"]
brew "rbenv"
brew "rbenv-gemset"
brew "redis"
brew "swiftlint"
brew "telegraf"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "unison"
brew "unixodbc"
brew "wget"
brew "yarn"
brew "zsh", args: ["without-etcdir"]
brew "alecthomas/tap/gometalinter"
brew "code-hex/pget/pget"
brew "heroku/brew/heroku"
cask "alfred"
cask "android-studio"
cask "atom"
cask "docker"
cask "google-cloud-sdk"
cask "hosts"
cask "hyperswitch"
cask "intellij-idea"
cask "iterm2"
cask "macs-fan-control"
cask "microsoft-azure-storage-explorer"
cask "minikube"
cask "mysqlworkbench"
cask "pg-commander"
cask "postman"
cask "pycharm"
cask "sequel-pro"
cask "sketch"
cask "sourcetree"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
